BEGIN;
INSERT INTO content_item(text, image_url, image_description, is_supplementary)
VALUES (
        'Що ж таке апітерапія? Дослівно апітерапія означає лікування продуктами бджільництва. Тобто це не тільки сон на вуликах, а ще й лікування прополісом, пергою, маточним молочком, бджолиним підмором тощо.',
        'content1.jpg',
        'Бджоли готові зігріти своїм теплом',
        false
);

INSERT INTO content_item(text, image_url, image_description, is_supplementary)
VALUES (
        'Апітерапію офіційна медицина визнала не так давно: у 1959 році. Саме тоді виникло й поняття апітерапевт. Не кожен пасічник є апітерапевтом, для цього потрібні грунтовні знання у сфері медицини, зокрема неврології та фізіотерапії.',
        'content2.jpg',
        'Апібудинки як місце для відпочинку як для великих, так і для самих менших',
        false
);

INSERT INTO content_item(text, image_url, image_description, is_supplementary)
VALUES (
        'Сон на вуликах не є панацеєю від усіх хвороб, проте має значний вплив у лікуванні дихальної системи, суглобів і опорно рухового апарату, нервової та психічної систем. Комплексний вплив всіх елементів апітерапії має накопичувальний ефект, тобто щоб отримати відчутний результат потрібно спати на вулику принаймні 10 ночей.',
        'content3.jpg',
        'Апібудинки як місце для усамітнення',
        false
       );

COMMIT;