BEGIN;
INSERT INTO content_item(text, image_url, image_description, is_supplementary)
VALUES (
        'Продаж та дегустація меду, крем меду та медових десертів. Також в нас широкий вибір подарункових наборів  на різний бюджет.',
        'aside1.jpg',
        'Медові вироби і ціни приємно вас здивують',
        true
       );

INSERT INTO content_item(text, image_url, image_description, is_supplementary)
VALUES (
        'Екскурсії для дітей та дорослих: Ви познайомитеся з особливостями життєдіяльності бджолиної сім"ї, з інструментами пасічника, побачите як викачують мед та відвідаєте музей бджільництва та старожитностей. Музей розташований на двох поверхах і має чимало тематичних відділів: інструменти пасічника, вулики, медогонки, експонати побуту попередніх поколінь, вишиванки та вишиті картини, колекція вишитих рушників та багато іншого.\n\n У вартість екскурсії входить дегустація меду з травяним чаєм і печивом. ',
        'aside2.jpg',
        'Поповніть свої знання про бджілок і не тільки...',
        true
       );
COMMIT;