BEGIN;
INSERT INTO product(title, image_url, description, types, volumes)
VALUES ('Мед', 'product0.jpg', '', '["Травневий", "Різноквітковий", "Липовий", "Лісовий"]', '["0,5л", "1л"]');

INSERT INTO product(title, image_url, description, types, volumes)
VALUES ('Забрус', 'product1.jpg', 'Забрус - це воскові кришечки, якими бджоли запечатують мед у сотах. Саме їх потрібно зрізати перед відкачуванням меду. В своєму складі він містить віск, прополіс, квітковий пилок, мед і секрет слинних залоз бджіл,(сезонно)', '[]', '[]');

INSERT INTO product(title, image_url, description, types, volumes)
VALUES ('Бджолиний пилок', 'product2.jpg', 'Своїм корисним властивостям пилок бджолиний завдячує унікальному складу, який включає: нуклеїнові кислоти амінокислоти фосфоліпіди стероїди фенольні сполуки вітаміни макро- і мікроелементи натуральні антибіотики Головний "козир" бджолиного пилку - вітаміни в складі. У продуктові наявні каротиноїди, вітаміни групи В, С, D, Е, Р, РР, К. Не меншу роль відіграє присутність майже трьох десятків мінералів: калію, кальцію, магнію, йоду, заліза, фосфору, цинку та інших.', '[]', '[]');

INSERT INTO product(title, image_url, description, types, volumes)
VALUES ('Настоянка прополісу', 'product3.jpg', 'Цілющі властивості прополіс відомі всім: це і допомога при болі в горлі, і вирішення проблем шлунку, і підтримка щитовидної залози і багато іншого.', '[]', '["100мл"]');

INSERT INTO product(title, image_url, description, types, volumes)
VALUES ('Фруктово горіхове асорті в меді', 'product4.jpg', 'Кожна баночка як дівчина - яскрава, солодка, індивідуальна і дуже красива. Взявши до рук, хочеться милуватися кожною дрібничкою всередині. А під кришечкою : і горішки, і сухофрукти, і цукати та з травневим медом - то ідеальне поєднання.', '[]', '["200 мл", "314мл", "550мл"]');

INSERT INTO product(title, image_url, description, types, volumes)
VALUES ('Паста Амосова', 'product5.jpg', 'Супервітамінна суміш для підтримання імунітету. У своєму складі паста має все , що потрібно для відновлення організму після важкої праці чи хвороби. А саме: мед, інжир, чорнослив, курага, родзинки, лимон.', '[]', '["200 мл", "314мл", "550мл"]');

INSERT INTO product(title, image_url, description, types, volumes)
VALUES ('Горіхи з медом Еліт', 'product6.jpg', 'Неймовірна смакота, яка викликає залежність. Гармонійне поєднання травневого меду з горішками еліт просто вражає. Фундук, мигдаль та кеш''ю один за одним скачуть до ложечки, а далі зупинитись дуже важко… ', '[]', '["200 мл", "314мл", "550мл"]');

INSERT INTO product(title, image_url, description, types, volumes)
VALUES ('Крем мед', 'product7.jpg', 'Натуральний бджолиний мед, збитий прогтягом дуже довгого часу.\n Він має надзвичайно ніжну кремові текстуру та всю користь різноквіткового меду. В асортименті смаки:  класичний, кориця, журавлина, кокос мигдаль, шоколад, мандарин.', '[]', '["100 мл", "200мл"]');

INSERT INTO product(title, image_url, description, types, volumes)
VALUES ('Мазь для суглобів', 'product8.jpg', 'Суперефективний засіб від болю в суглобах на основі живокосту Допомагає мазь зняти запальні процеси при болях у спині та суглобах, використовується під час відновлення після переломів При виготовленні мазі використовуються найкращі натуральні складники: корінь живокосту; сабельник; живиця; корінь лопуха; трава вересу; трава звіробою', '[]', '[]');

INSERT INTO product(title, image_url, description, types, volumes)
VALUES ('Карпатський чай', 'product9.jpg', 'Різноманіття трав, зібраних з високогір"я Карпат, висушених у найкращих умовах зібралися в одному місці для створення запашного чаю, який повертає у дитинство', '[]', '[]');

INSERT INTO product(title, image_url, description, types, volumes)
VALUES ('Медові напої', '', 'Різноманітність смаків медових настоянок не залишить байдужим жодного поціновувача. Серед 11 смаків зігріваючих напоїв , Ви точно знайдете свій улюблений', '[]', '[]');

INSERT INTO product(title, image_url, description, types, volumes)
VALUES ('Березовий сік', '', 'Вся користь природи зібралась у цій банці з мінімумом доданого цукру. Екологічно чистий сік, зібраний з беріз, що ростуть навколо пасіки.', '[]', '["2л", "3л"]');

COMMIT;